[
  {
  "title": "3 Fakta Terunik Alpaka yang Punya Toilet Sendiri",
  "slug": "fakta-terunik-alpaka",
  "description": "<p>Siapa, sih, yang gak kenal alpaka atau alpaca? Wajah imut fotogeniknya sering muncul di media sosial</p>",
  "content": "<p>Siapa, sih, yang gak kenal alpaka atau alpaca? Wajah imut fotogeniknya sering muncul di media sosial. Bulufluffy-nya juga mengundang banyak orang untuk membelai dan memeluknya. Ditambah dengan banyaknya manfaat yang dibawa ke kehidupan manusia, gak heran kalau alpaka makin digandrungi setiap tahunnya.</p>\n<p>Meski populer, ada banyak keunikan alpaka yang masih jarang diketahui orang. Tahukah kamu saking sukanya akan kebersihan, alpaka punya toilet umum? Baru-baru ini, alpaka juga diketahui kawin dengan cara yang gak dilakukan mamalia pada umumnya, lho. Seperti apa? Yuk, simak tujuh fakta unik alpaka atau alpaca yang gak banyak diketahui orang berikut ini!</p>\n<h2>1. Beda dari llama, alpaka keturunan vikunya</h2>\n<p>Tahukah kamu kalau asal muasal alpaka sempat jadi bahan perdebatan ilmuwan selama beberapa dekade? Ya, awalnya, para ahli mengira kalau alpaka dan llama berasal dari nenek moyang yang sama, yaitu Lama guanicoe alias guanako. Namun, akhirnya diketahui kalau nenek moyang alpaka yang sebenarnya adalah vikunya atau Vicugna vicugna. Dilansir laman Britannica, proses domestikasi ini dimulai sekitar 6 ribu—7 ribu tahun lalu di Pegunungan Andes.</p>\n<h2>3. Saking sukanya akan kebersihan, alpaka punya toilet umum</h2>\n<p>Communal dung pile adalah istilah yang digunakan untuk menyebut \"toilet umum\" kawanan alpaka. Toilet umum ini berupa gundukan rapi yang bisa kamu temukan di beberapa titik khusus di padang rumput atau tempat alpaka hidup. Lokasinya biasanya jauh dari tempat mereka biasa merumput.Alpaka benar-benar gak bisa buang air sembarangan. Semua anggota kawanan akan buang air secara rapi di titik-titik tersebut. Menurut Organisasi Pangan dan Pertanian (FAO) dalam situs resminya, kebiasaan buang air ini membantu mengontrol parasit supaya penyakit gak mudah tersebar.</p>\n<div class=\"highlighted-quote\">\n<p>Meski alpaka adalah hewan populer yang banyak diternakkan di beberapa wilayah dunia, populasi alpaka di alam liar sebenarnya sedang terancam oleh perubahan iklim. Seperti yang diungkapkan National Geographic, perubahan iklim mengubah pola cuaca di wilayah Andes tempat alpaka biasa merumput. Padang rumput yang dulunya hijau kini sudah mengering. Perubahan suhu yang gak terduga ini juga membuat padang rumput rentan akan penyakit. Semoga saja keberadaan mereka bisa lebih terjaga, ya?</p>\n</div>\n<p>Tahukah kamu kalau alpaka adalah jenis hewan yang disebut Tylopoda? Hewan Tylopoda punya tapak kaki dengan bantalan empuk dan lembut. Berkat bantalan ini, alpaka gak merusak rumput atau medan apa pun di mana kakinya berpijak. Keluarga besarnya, Camelidae, adalah satu-satunya kelompok hewan Tylopoda yang masih hidup saat ini.</p>\n<h3>Fun Fact: Alpaka gak boleh hidup sendirian!</h3>\n<p>Alpaka merupakan hewan sosial yang hidup dalam kawanan. Lantaran gak punya senjata untuk melindungi diri, hewan ini merasa paling aman kalau berkumpul dengan sesamanya. Oleh karena itu, alpaka gak bisa hidup sendirian. Seperti yang diungkapkan Smithsonian's National Zoo, seekor alpaka setidaknya perlu satu alpaka lain untuk hidup secara semestinya. Mereka punya insting kuat untuk hidup dalam kawanan.</p>\n<div class=\"article-image-gallery\">\n<img src=\"../Asset/Alpaca 1.jpg\" alt=\"Alpaca Galeri 1\">\n<img src=\"../Asset/Alpaca 2.jpg\" alt=\"Alpaca Galeri 2\">\n<img src=\"../Asset/Alpaca 3.jpg\" alt=\"Alpaca Galeri 3\">\n</div>\n<p>Nah, sekarang sudah tahu lebih banyak tentang alpaka, bukan? Gak cuma imut, alpaka juga sangat berkepribadian. Teknik kawinnya yang unik juga mengundang rasa ingin tahu banyak ilmuwan untuk mempelajari mereka lebih jauh. Mungkin masih ada banyak keunikan alpaka yang belum terungkap. Kita tunggu saja, ya?</p>",
  "image": "../Asset/news1.jpg",
  "alt": "Alpaca",
  "author": "Febriyani",
  "date": "23 Mar 2025"
},
  {
    "title": "3 Fakta Harimau Jawa, Hewan Endemik yang Dinyatakan Punah",
    "slug": "fakta-harimau-jawa-punah",
    "description": "Harimau jawa telah dinyatakan punah oleh otoritas berwenang pada tahun 1980-an.",
    "content": "<p>Harimau jawa, satwa endemik tanah Jawa yang telah dinyatakan punahpotret harimau jawa (commons.wikimedia.org/Andries Hoogerwerf)Foto di atas adalah foto harimau jawa yang diambil pada tahun 1938 oleh A. Hoogerwerf di Taman Nasional Ujung Kulon. Harimau loreng yang mempunyai nama latin Panthera tigris sondaica tersebut merupakan salah satu satwa endemik Jawa yang pernah hidup tersebar. Mereka juga menjadi predator puncak rantai makanan di hutan-hutan belantara Pulau Jawa.Sebagai informasi, Indonesia memiliki tiga subspesies harimau. Mereka adalah harimau sumatra (Panthera tigris sumatrae), harimau jawa (Panthera tigris sondaica), dan harimau bali (Panthera tigris balica). Dari ketiga subspesies tersebut hanya harimau sumatra yang masih eksis dan menjadi satwa langka sekaligus dilindungi di Indonesia. Harimau jawa dan harimau bali telah dinyatakan punah. Artinya, populasi mereka tidak ada lagi di alam liar maupun di penangkaran.Namun sebagai catatan, untuk harimau jawa, klaim tentang kepunahan mereka masih menjadi perdebatan di beberapa kalangan peneliti. Sebab, banyak laporan tentang jejak dan penglihatan masyarakat, tapi klaim itu juga masih belum bisa dibuktikan keabsahannya.</p>\n<h2>1. Harimau jawa tersebar di berbagai wilayah di Pulau Jawapeta</h2>\n<p>emasa hidupnya, habitat harimau jawa tersebar di seluruh Pulau Jawa. Pada saat ini, mungkin banyak yang beranggapan bahwa mereka hanya hidup di hutan-hutan Jawa Tengah hingga Jawa Timur saja. Hal ini bisa dipahami karena penelitian dan pengamatan lanjutan hanya difokuskan di Taman Nasional Meru Betiri, Jawa Timur yang dianggap sebagai habitat terakhir mereka.Mengutip dari laman Peduli Karnivor Jawa yang dikepalai oleh seorang peneliti harimau jawa, Didik Raharyono, S. Si, Taman Nasional Meru Betiri dianggap sebagai habitat terakhir harimau jawa karena dilandasi pemikiran bahwa lokasi itu punya habitat yang ideal. Kondisi tersebut didukung dengan temuan jejak yang diduga milik harimau jawa oleh Seidensticker tahun 1974. Hasil penelitiannya saat itu menduga masih ada sekitar 3-4 ekor harimau jawa di Taman Nasional tersebut.Dari gambar peta sebaran distribusi harimau jawa di atas, terlihat bahwa sebaran spesies tersebut ada dari ujung barat hingga ujung timur Pulau Jawa. Dalam situs Peduli Karnivor Jawa pun ada pertanyaan mengapa pada tahun 1974 yang diteliti hanya di wilayah Taman Nasional Meru Betiri saja? Sedangkan pada tahun 1974 hutan-hutan di sekitarnya seperti kawasan Gunung Argopuro, Gunung Raung, Gunung Panataran, Gunung Rante, Gunung Ijen, Alas Purwo tidak dilakukan pemantauan Harimau Jawa.</p>\n<h2>2. Tradisi Rampogan Macan di masa lalu turut menyebabkan punahnya harimau</h2>\n<p>Catatan sejarah juga menceritakan adanya sebuah tradisi para pembesar Kerajaan Jawa di masa lalu yang bernama Rampogan Macan. Ini merupakan sebuah pertunjukan adu harimau yang turut menyebabkan berkurangnya populasi harimau jawa secara cepat.Seperti pertunjukan spektakuler di arena Gladiator Kolosseum Roma di masa lalu, Rampogan macan menggunakan hewan buas seperti harimau, macan tutul, dan macan kumbang untuk diadu dengan binatang lain.</p>\n<h2>3. Masuknya senjata api era kolonialisme menyebabkan perburuan harimau jawa semakin sering</h2>\n<p>Selain Rampogan Macan yang menyebabkan menyusutnya populasi harimau jawa dengan cepat, masuknya senjata api era kolonialisme Belanda juga memberikan andil besar terhadap kepunahan spesies tersebut. Demikian kata peneliti mamalia di Pusat Penelitian Biologi LIPI, Profesor Gono Semiadi.Seperti diketahui dalam catatan sejarah, Belanda pernah menerapkan kebijakan tanam paksa pada abad ke-19. Pembukaan hutan untuk pertanian dan perladangan semakin mempersempit habitat harimau jawa dan karenanya tidak jarang terjadi konflik dengan manusia.Dengan senjata api, perburuan terhadap harimau jawa yang dianggap mengganggu manusia menjadi lebih efisien sehingga menyebabkan populasinya saat itu menjadi semakin sedikit dan langka berbeda dengan beberapa dasawarsa sebelumnya yang masih banyak ditemukan di hutan-hutan Pulau Jawa.</p>\n<div class=\"highlighted-quote\">\n<p>Hal terpenting dari semua ini adalah pembelajaran untuk kita semua mengenai pentingnya konservasi alam yang juga sangat berguna untuk kehidupan manusia di masa yang akan datang. Menjadi tanggung jawab moral bersama untuk menjaga flora dan fauna yang masih ada dari kepunahan.</p>\n</div>\n<p> Tahun 2017, kita sempat dihebohkan pemberitaan di media massa mengenai penampakan kucing besar di Taman Nasional Ujung Kulon yang berhasil diabadikan dengan kamera.Semula diyakini bahwa sosok kucing besar yang terekam itu adalah Harimau Jawa namun setelah diteliti secara mendalam oleh tim ahli disimpulkan bahwa sosok yang terekam adalah Macan Tutul Jawa dan bukan Harimau loreng</p>\n<h3>Fun Fact: Meski telah dinyatakan punah, banyak yang meyakini harimau jawa masih ada di alam</h3>\n<div class=\"article-image-gallery\">\n<img src=\"../Asset/harimau jawa 1.jpg\" alt=\"Harimau Jawa Galeri 1\">\n<img src=\"../Asset/harimau jawa 2.jpg\" alt=\"Harimau Jawa Galeri 2\">\n<img src=\"../Asset/harimau jawa 3.jpg\" alt=\"Harimau Jawa Galeri 3\">\n</div>\n<p>Nah, sekarang sudah tahu lebih banyak tentang Harimau Jawa, bukan? Gak cuma pemberani, harimau sumatra juga sangat unik dan berbeda dari jenis harimau lain.</p>",
    "image": "../Asset/news2.jpg",
    "alt": "Harimau",
    "author": "Febriyani",
    "date": "23 Mar 2025"
  },
  {
    "title": "3 Fakta Menarik Kelinci Harlequin yang Berbulu Unik",
    "slug": "fakta-kelinci-harlequin",
    "description": "Kelinci Harlequin memiliki dua jenis kelinci yang masing-masing bulunya memiliki warna dasar yang berbeda",
    "content": "<p>da beragam jenis kelinci yang tampilannya unik, mulai dari English Angora yang bentuk telinganya khas seperti tanduk kambing, hingga Flemish Giant yang bertubuh raksasa. Dua jenis kelinci tersebut memang yang paling umum diketahui sebagai kelinci berbentuk dan berparas unik. Namun, ada satu lagi jenis kelinci yang tidak kalah menarik, yakni kelinci Harlequin.</p>\n<h2>1. Dibiakkan di Perancis Lihat Foto Ilustrasi kelinci Harlequin.</h2>\n<p>Catatan paling awal dari kelinci yang saat ini dikenal sebagai kelinci Harlequin berasal dari Tokyo, Jepang, pada 1872. Faktanya, nama aslinya adalah kelinci Jepang, hingga namanya diubah pada Perang Dunia II. Pada 1890, seorang peternak kelinci asal Perancis melakukan perjalanan ke Jepang untuk membeli sepasang kelinci Harlequin. Baca juga: Apakah Kelinci Suka Dielus Pemiliknya? Sesampainya ke Eropa, pembiakan kelinci ini segera dimulai dan menyebar dengan cepat. Namun, dikutip dari Animal Corner, kelinci Harlequin dikatakan pertama kali muncul di Perancis pada 1880. Mereka diciptakan dengan mengawinkan kelinci Tortoiseshell Dutch semi-liar dengan kelinci yang benar-benar liar. Kelinci Harlequin pertama kali dipamerkan di Paris pada 1887 sebelum diimpor ke Inggris.</p>\n<h2>2. Punya warna unik</h2>\n<p>Kelinci Harlequin terkenal akan warnanya yang unik. Dilihat dari depan, wajahnya memiliki dua warna yang terbagi rata dari atas ke bawah secara vertikal. Sementara itu, setiap sisi tubuhnya menampilkan lima hingga tujuh warna secara bergantian secara horizontal. Kemudian, kaki dan telinga kelinci ini juga akan menunjukkan pola warna yang bergantian. Baca juga: Kenali, 5 Tanda Kelinci Peliharaan Merasa Bahagia</p>\n<h2>3. Bulunya perlu disisir setiap pekan</h2>\n<p>Kelinci Harlequin memerlukan sedikit perawatan ekstra untuk menjaga bulunya tetap dalam kondisi prima. Meski perawatannya relatif rendah, bulunya perlu disisir setiap pekan.</p>\n<div class=\"highlighted-quote\">\n<div class=\"highlighted-quote\">\n<p>Mereka memiliki dua warna yang berbeda dan kontras di sepanjang tubuhnya. Ada kelinci Harlequin yang dua warna bulunya membentuk pola vertikal, ada juga pola horizontal yang berulang. Untuk mengetahui lebih lanjut, simak fakta menarik kelinci Harlequin.</p>\n</div>\n<div class=\"article-image-gallery\">\n<img src=\"../Asset/kelinci 1.jpg\" alt=\"Kelinci Galeri 1\">\n<img src=\"../Asset/kelinci 2.jpg\" alt=\"Kelinci Galeri 2\">\n<img src=\"../Asset/kelinci 3.jpg\" alt=\"Kelinci Galeri 3\">\n</div>\n<p>Nah, sekarang sudah tahu lebih banyak tentang Kelinci, bukan? Gak cuma imut, Kelinci juga sangat berkepribadian. Mungkin masih ada banyak keunikan kelinci yang belum terungkap. Kita tunggu saja, ya?</p>",
    "image": "../Asset/news3.jpg",
    "alt": "Kelinci Harlequin",
    "author": "Nabila",
    "date": "26 Mar 2025"
  },
  {
    "title": "3 Fakta Menarik Hamster Winter White yang Bulunya Bisa Berubah",
    "slug": "fakta-hamster-winter-white",
    "description": "Winter White adalah salah satu dari empat jenis hamster kerdil.",
    "content": "<p>Hamster Winter White (Phodopus sungorus) menjadi salah satu jenis hamster paling populer untuk dipelihara pada 2022. Mereka adalah hamster jenis lainnya dalam keluarga Russian Dwarf, memilih bulu berwarna abu-abu kecoklatan, dan ditemukan di Siberia Barat Daya dan Kazakhstan Timur.</p>\n<p>Hamster Winter White adalah hewan peliharaan yang lembut dan ramah. Meski agak pemalu, mereka senang bersosialisasi. Salah satu fakta menarik hamster Winter White adalah bulunya dapat berubah menjadi putih salju. Namun, ini karena mereka berkamuflase dengan salju di tempat asalnya. Lihat Foto Ilustrasi hamster Winter White.</p>\n<h2>1. Lebih jinak daripada jenis lainnya</h2>\n<p>Hamster Winter White termasuk jenis hamster yang bisa dipelihara oleh pemula. Kepribadiannya yang ramah secara alami membuatnya lebih toleran untuk disentuh. Artinya, mereka lebih jinak daripada jenis hamster lainnya karena mereka cenderung jarang menggigit pemiliknya. Namun, mereka tetap akan menggigit jika terkejut atau diremas. Baca juga: Penyebab Hamster Menggigit Pemiliknya dan Cara Mengatasinya</p>\n<h2>2. Termasuk hamster kerdil</h2>\n<p>Disadur dari Kidadl, Winter White termasuk salah satu dari empat jenis hamster kerdil bersama dengan Chinese, Roborovski, dan Campbell. Namun, Roborovski adalah jenis hamster yang paling kerdil.   Panjang tubuh Winter White ketika sudah dewasa hanya mencapai 7-10 centimeter (cm) saja dengan berat sekitar satu hingga dua ons. Usia hidupnya adalah satu hingga tiga tahun.</p>\n<h2>3. Suka berisik pada malam hari</h2>\n<p>Hamster ini adalah hewan nokturnal, yang mana mereka lebih aktif pada malam hari. Pada siang hari, mereka hanya aktif untuk waktu yang singkat. Secara umum, hamster Winter White adalah hewan peliharaan yang pendiam. Namun, mereka akan terdengar berisik pada malam hari melakukan aktivitas apa a spun di dalam kandangnya.</p>\n<div class=\"highlighted-quote\">\n<p>jenis Winter White adalah hewan yang senang membersihkan diri. Mereka tidak perlu dimandikan atau disisir. Namun, kamu bisa tetap membantunya membersihkan diri jika ada sesuatu yang menempel di bulunya dan mereka kesulitan menjangkaunya</p>\n</div>\n<div class=\"article-image-gallery\">\n<img src=\"../Asset/hamster 1.jpg\" alt=\"Hamster Galeri 1\">\n<img src=\"../Asset/hamster 2.jpg\" alt=\"Hamster Galeri 2\">\n<img src=\"../Asset/hamster 3.jpg\" alt=\"Hamster Galeri 3\">\n</div>\n<p>Nah, sekarang sudah tahu lebih banyak tentang Hamster, bukan? Gak cuma imut, hamster juga sangat berkepribadian. Mungkin masih ada banyak keunikan hamster yang belum terungkap. Kita tunggu saja, ya?</p>",
    "image": "../Asset/news4.jpg",
    "alt": "Hamster",
    "author": "Sakina",
    "date": "29 Mar 2025"
  }
]
